PAUSE_DURATION_SECONDS = 1
ERROR_SEARCHE_MESSAGE = (
    "Что-то не так. Либо вы ошиблись в воде артикула "
    "и названия товара, либо такого вообще не существует"
)
START_MESSAGE = ("Узнайте, на каких позициях находится ваш товар в поиске Wildberries "
                "Введите артикул и запрос который вас интересует, например: "
                "37260674 Омега 3")
LOG_DEBAG_START_MESSAGE = "Получаем сообщение /start и приветствуем пользователя"
LOG_DEBAG_START_PARSER = "Получаем сообщение от пользователя и запускаем парсер"
LOG_DEBAG_PARS_ELEMENT = "Не удалось найти элемент!"